<?php

// $Revision: 2.1 $

/************************************************************************/
/* phpAdsNew 2                                                          */
/* ===========                                                          */
/*                                                                      */
/* Copyright (c) 2000-2002 by the phpAdsNew developers                  */
/* For more information visit: http://www.phpadsnew.com                 */
/*                                                                      */
/* This program is free software. You can redistribute it and/or modify */
/* it under the terms of the GNU General Public License as published by */
/* the Free Software Foundation; either version 2 of the License.       */
/************************************************************************/

// Main strings
$GLOBALS['strChooseSection'] = '÷ÙÂÅÒÉÔÅ ÒÁÚÄÅÌ';

// Priority
$GLOBALS['strRecalculatePriority'] = 'ðÅÒÅÓÞÉÔÁÔØ ÐÒÉÏÒÉÔÅÔÙ';
$GLOBALS['strHighPriorityCampaigns'] = 'ëÁÍÐÁÎÉÉ Ó ×ÙÓÏËÉÍ ÐÒÉÏÒÉÔÅÔÏÍ';
$GLOBALS['strAdViewsAssigned'] = '÷ÙÄÅÌÅÎÏ ÐÒÏÓÍÏÔÒÏ×';
$GLOBALS['strLowPriorityCampaigns'] = 'ëÁÍÐÁÎÉÉ Ó ÎÉÚËÉÍ ÐÒÉÏÒÉÔÅÔÏÍ';
$GLOBALS['strPredictedAdViews'] = 'ðÒÅÄÓËÁÚÁÎÏ ÐÒÏÓÍÏÔÒÏ×';
$GLOBALS['strPriorityDaysRunning'] = 'óÅÊÞÁÓ ÄÏÓÔÕÐÎÏ {days} ÄÎÅÊ ÓÔÁÔÉÓÔÉËÉ, ÎÁ ËÏÔÏÒÏÊ ' . $phpAds_productname . ' ÍÏÖÅÔ ÏÓÎÏ×Ù×ÁÔØ Ó×ÏÉ ÐÒÅÄÓËÁÚÁÎÉÑ. ';
$GLOBALS['strPriorityBasedLastWeek'] = 'ðÒÅÄÓËÁÚÁÎÉÑ ÏÓÎÏ×ÁÎÙ ÎÁ ÄÁÎÎÙÈ ÐÏ ÜÔÏÊ É ÐÒÏÛÌÏÊ ÎÅÄÅÌÅ. ';
$GLOBALS['strPriorityBasedYesterday'] = 'ðÒÅÄÓËÁÚÁÎÉÅ ÏÓÎÏ×ÁÎÏ ÎÁ ÄÁÎÎÙÈ ÚÁ ×ÞÅÒÁ. ';
$GLOBALS['strPriorityNoData'] = 'îÅÄÏÓÔÁÔÏÞÎÏ ÄÁÎÎÙÈ ÄÌÑ ÎÁÄ£ÖÎÏÇÏ ÐÒÅÄÓËÁÚÁÎÉÑ ËÏÌÉÞÅÓÔ×Á ÐÏËÁÚÏ×, ËÏÔÏÒÙÅ ÄÁÎÎÙÊ ÓÅÒ×ÅÒ ÓÇÅÎÅÒÉÒÕÅÔ ÓÅÇÏÄÎÑ. îÁÚÎÁÞÅÎÉÅ ÐÒÏÒÉÔÅÔÏ× ÂÕÄÅÔ ÏÓÎÏ×Ù×ÁÔØÓÑ ÎÁ ÓÔÁÔÉÓÔÉËÅ, ÓÏÂÉÒÁÅÍÏÊ × ÒÅÁÌØÎÏÍ ×ÒÅÍÅÎÉ. ';
$GLOBALS['strPriorityEnoughAdViews'] = 'äÏÌÖÎÏ ÂÙÔØ ÄÏÓÔÁÔÏÞÎÏ ÐÏËÁÚÏ× ÄÌÑ ÕÄÏ×ÌÅÔ×ÏÒÅÎÉÑ ÔÒÅÂÏ×ÁÎÉÊ ×ÓÅÈ ×ÙÓÏËÏÐÒÉÏÒÉÔÅÔÎÙÈ ËÁÍÐÁÎÉÊ. ';
$GLOBALS['strPriorityNotEnoughAdViews'] = 'îÅÏÞÅ×ÉÄÎÏ, ÂÕÄÅÔ ÌÉ ÓÅÇÏÄÎÑ ÓÇÅÎÅÒÉÒÏ×ÁÎÏ ÄÏÓÔÁÔÏÞÎÏ ÐÏËÁÚÏ× ÄÌÑ ÕÄÏ×ÌÅÔ×ÏÒÅÎÉÑ ÔÒÅÂÏ×ÁÎÉÊ ×ÓÅÈ ×ÙÓÏËÏÐÒÏÒÉÔÅÔÎÙÈ ËÁÍÐÁÎÉÊ. ';

// Banner cache
$GLOBALS['strRebuildBannerCache'] = 'ðÏÓÔÒÏÉÔØ ËÜÛ ÂÁÎÎÅÒÏ× ÚÁÎÏ×Ï';
$GLOBALS['strBannerCacheExplaination'] = '
	ëÜÛ ÂÁÎÎÅÒÏ× ÓÏÄÅÒÖÉÔ ËÏÐÉÀ HTML-ËÏÄÁ, ÉÓÐÏÌØÚÕÅÍÏÇÏ ÄÌÑ ÐÏËÁÚÁ ÂÁÎÎÅÒÁ. éÓÐÏÌØÚÏ×ÁÎÉÅ ËÜÛÁ ÐÏÚ×ÏÌÑÅÔ ÕÓËÏÒÉÔØ
	ÄÏÓÔÁ×ËÕ ÂÁÎÎÅÒÏ×, ÐÏÓËÏÌØËÕ HTML-ËÏÄ ÎÅ ÎÕÖÎÏ ÇÅÎÅÒÉÒÏ×ÁÔØ ÄÌÑ ËÁÖÄÏÇÏ ÐÏËÁÚÁ ÂÁÎÎÅÒÁ. ðÏÓËÏÌØËÕ
	ËÜÛ ÓÏÄÅÒÖÉÔ Ö£ÓÔËÏ ÚÁËÏÄÉÒÏ×ÁÎÎÙÅ ÓÓÙÌËÉ ÎÁ ÒÁÓÐÏÌÏÖÅÎÉÅ ' . $phpAds_productname . ' É ÓÁÍÉÈ ÂÁÎÎÅÒÏ×, ËÜÛ ÎÕÖÎÏ ÐÅÒÅÓÔÒÁÉ×ÁÔØ
	ÐÒÉ ËÁÖÄÏÍ ÐÅÒÅÍÅÝÅÎÉÉ ' . $phpAds_productname . ' ÎÁ ×ÅÂÓÅÒ×ÅÒÅ.
';

// Zone cache
$GLOBALS['strAge'] = 'óÒÏË';
$GLOBALS['strCache'] = 'ëÜÛ ÄÏÓÔÁ×ËÉ';
$GLOBALS['strRebuildDeliveryCache'] = 'ïÂÎÏ×ÉÔØ ËÜÛ ÄÏÓÔÁ×ËÉ';
$GLOBALS['strDeliveryCacheExplaination'] = '
        ëÜÛ ÄÏÓÔÁ×ËÉ ÉÓÐÏÌØÚÕÅÔÓÑ ÄÌÑ ÕÓËÏÒÅÎÉÑ ÄÏÓÔÁ×ËÉ ÂÁÎÎÅÒÏ×. ëÜÛ ÓÏÄÅÒÖÉÔ ËÏÐÉÀ ×ÓÅÈ ÂÁÎÎÅÒÏ×,
        ÐÒÉ×ÑÚÁÎÎÙÈ Ë ÚÏÎÅ/ üÔÏ ÜËÏÎÏÍÉÔ ÎÅÓËÏÌØËÏ ÚÁÐÒÏÓÏ× Ë ÂÁÚÅ ÄÁÎÎÙÈ × ÍÏÍÅÎÔ ÆÁËÔÉÞÅÓËÏÇÏ ÐÏËÁÚÁ ÂÁÎÎÅÒÁ ÐÏÌØÚÏ×ÁÔÅÌÀ. ëÜÛ
        ÏÂÙÞÎÏ ÏÂÎÏ×ÌÑÅÔÓÑ ÐÏÓÌÅ ËÁÖÄÏÇÏ ÉÚÍÅÎÅÎÉÑ × ÚÏÎÅ ÉÌÉ ÏÄÎÏÍ ÉÚ ÐÒÉ×ÑÚÁÎÎÙÈ Ë ÎÅÊ ÂÁÎÎÅÒÏ×, ÎÏ, ×ÏÚÍÏÖÎÏ, ÏÎ ÍÏÖÅÔ ÕÓÔÁÒÅ×ÁÔØ. ðÏÜÔÏÍÕ
        ËÜÛ ÔÁËÖÅ ÏÂÎÏ×ÌÑÅÔÓÑ Á×ÔÏÍÁÔÉÞÅÓËÉ ËÁÖÄÙÊ ÞÁÓ, ÉÌÉ ÍÏÖÅÔ ÂÙÔØ ÏÂÎÏ×Ì£Î ×ÒÕÞÎÕÀ.
';
$GLOBALS['strDeliveryCacheSharedMem'] = '
        äÌÑ ÈÒÁÎÅÎÉÑ ËÜÛÁ ÄÏÓÔÁ×ËÉ ÉÓÐÏÌØÚÕÅÔÓÑ ÒÁÚÄÅÌÑÅÍÁÑ ÐÁÍÑÔØ.
';
$GLOBALS['strDeliveryCacheDatabase'] = '
        äÌÑ ÈÒÁÎÅÎÉÑ ËÜÛÁ ÄÏÓÔÁ×ËÉ ÉÓÐÏÌØÚÕÅÔÓÑ ÂÁÚÁ ÄÁÎÎÙÈ.
';

// Storage
$GLOBALS['strStorage'] = 'èÒÁÎÅÎÉÅ';
$GLOBALS['strMoveToDirectory'] = 'ðÅÒÅÍÅÓÔÉÔØ ËÁÒÔÉÎËÉ ÉÚ ÂÁÚÙ ÄÁÎÎÙÈ × ËÁÔÁÌÏÇ';
$GLOBALS['strStorageExplaination'] = '
	ëÁÒÔÉÎËÉ, ÉÓÐÏÌØÚÕÅÍÙÅ ÌÏËÁÌØÎÙÍÉ ÂÁÎÎÅÒÁÍÉ, ÈÒÁÎÑÔÓÑ × ÂÁÚÅ ÄÁÎÎÙÈ ÉÌÉ × ËÁÔÁÌÏÇÅ. åÓÌÉ ×Ù ÂÕÄÅÔÅ ÈÒÁÎÉÔØ ËÁÒÔÉÎËÉ 
	× ËÁÔÁÌÏÇÅ ÎÁ ÄÉÓËÅ, ÎÁÇÒÕÚËÁ ÎÁ ÂÁÚÕ ÄÁÎÎÙÈ ÕÍÅÎØÛÉÔÓÑ, É ÜÔÏ ÐÒÉ×ÅÄ£Ô Ë ÕÓËÏÒÅÎÉÀ.
';

// Storage
$GLOBALS['strStatisticsExplaination'] = '
	÷Ù ×ËÌÀÞÉÌÉ <i>ËÏÍÐÁËÔÎÕÀ ÓÔÁÔÉÓÔÉËÕ</i>, ÎÏ ×ÁÛÁ ÓÔÁÒÁÑ ÓÔÁÔÉÓÔÉËÁ ×Ó£ ÅÝ£ × ÒÁÓÛÉÒÅÎÎÏÍ ÆÏÒÍÁÔÅ. 
	èÏÔÉÔÅ ÐÒÅÏÂÒÁÚÏ×ÁÔØ ×ÁÛÕ ÒÁÓÛÉÒÅÎÎÕÀ ÓÔÁÔÉÓÔÉËÕ × ÎÏ×ÙÊ ËÏÍÐÁËÔÎÙÊ ÆÏÒÍÁÔ?
';

// Product Updates
$GLOBALS['strSearchingUpdates'] = 'éÝÕÔÓÑ ÏÂÎÏ×ÌÅÎÉÑ. ðÏÖÁÌÕÊÓÔÁ, ÐÏÄÏÖÄÉÔÅ...';
$GLOBALS['strAvailableUpdates'] = 'äÏÓÔÕÐÎÙÅ ÏÂÎÏ×ÌÅÎÉÑ';
$GLOBALS['strDownloadZip'] = 'óËÁÞÁÔØ (.zip)';
$GLOBALS['strDownloadGZip'] = 'óËÁÞÁÔØ (.tar.gz)';

$GLOBALS['strUpdateAlert'] = 'äÏÓÔÕÐÎÁ ÎÏ×ÁÑ ×ÅÒÓÉÑ ' . $phpAds_productname . '                               \\n\\nèÏÔÉÔÅ ÕÚÎÁÔØ ÂÏÌØÛÅ \\nÏÂ ÜÔÏÍ ÏÂÎÏ×ÌÅÎÉÉ?';
$GLOBALS['strUpdateAlertSecurity'] = 'äÏÓÔÕÐÎÁ ÎÏ×ÁÑ ×ÅÒÓÉÑ ' . $phpAds_productname . '                               \\n\\nòÅËÏÍÅÎÄÕÅÔÓÑ ÐÒÏÉÚ×ÅÓÔÉ ÏÂÎÏ×ÌÅÎÉÅ \\nËÁË ÍÏÖÎÏ ÓËÏÒÅÅ, ÔÁË ËÁË ÜÔÁ \\n×ÅÒÓÉÑ ÓÏÄÅÒÖÉÔ ÏÄÎÏ ÉÌÉ ÎÅÓËÏÌØËÏ ÉÓÐÒÁ×ÌÅÎÉÊ, ÏÔÎÏÓÑÝÉÈÓÑ Ë ÂÅÚÏÐÁÓÎÏÓÔÉ.';

$GLOBALS['strUpdateServerDown'] = '
    ðÏ ÎÅÉÚ×ÅÓÔÎÏÊ ÐÒÉÞÉÎÅ ÎÅ×ÏÚÍÏÖÎÏ ÐÏÌÕÞÉÔØ ÉÎÆÏÒÍÁÃÉÀ <br>
	Ï ×ÏÚÍÏÖÎÙÈ ÏÂÎÏ×ÌÅÎÉÑÈ. ðÏÖÁÌÕÊÓÔÁ, ÐÏÐÙÔÁÊÔÅÓØ ÐÏÚÄÎÅÅ.
';

$GLOBALS['strNoNewVersionAvailable'] = '
	÷ÁÛÁ ×ÅÒÓÉÑ ' . $phpAds_productname . ' ÎÅ ÔÒÅÂÕÅÔ ÏÂÎÏ×ÌÅÎÉÑ. îÉËÁËÉÈ ÏÂÎÏ×ÌÅÎÉÊ × ÎÁÓÔÏÑÝÅÅ ×ÒÅÍÑ ÎÅÔ.
';

$GLOBALS['strNewVersionAvailable'] = '
	<b>äÏÓÔÕÐÎÁ ÎÏ×ÁÑ ×ÅÒÓÉÑ ' . $phpAds_productname . '</b><br> òÅËÏÍÅÎÄÕÅÔÓÑ ÕÓÔÁÎ×ÏÉÔØ ÜÔÏ ÏÂÎÏ×ÌÅÎÉÅ,
	ÐÏÓËÏÌØËÕ ÏÎÏ ÍÏÖÅÔ ÉÓÐÒÁ×ÉÔØ ÎÅËÏÔÏÒÙÅ ÓÕÝÅÓÔ×ÕÀÝÉÅ ÐÒÏÂÌÅÍÙ É ÄÏÂÁ×ÉÔØ ÎÏ×ÕÀ ÆÕÎËÃÉÏÎÁÌØÎÏÓÔØ. úÁ ÄÏÐÏÌÎÉÔÅÌØÎÏÊ
	ÉÎÆÏÒÍÁÃÉÅÊ ÏÂ ÏÂÎÏÌ×ÅÎÉÉ ÏÂÒÁÔÉÔÅÓØ Ë ÄÏËÕÍÅÎÔÁÃÉÉ, ×ËÌÀÞ£ÎÎÏ × ÎÉÖÅÐÅÒÅÞÉÓÌÅÎÎÙÅ ÆÁÊÌÙ.
';

$GLOBALS['strSecurityUpdate'] = '
	<b>îÁÓÔÏÑÔÅÌØÎÏ ÒÅËÏÍÅÎÄÕÅÔÓÑ ÕÓÔÁÎÏ×ÉÔØ ÜÔÏ ÏÂÎÏ×ÌÅÎÉÅ ËÁË ÍÏÖÎÏ ÓËÏÒÅÅ, ÐÏÓËÏÌØËÕ ÏÎÏ ÓÏÄÅÒÖÉÔ ÎÅÓËÏÌØËÏ
	ÉÓÐÒÁ×ÌÅÎÉÊ, Ó×ÑÚÁÎÎÙÈ Ó ÂÅÚÏÐÁÓÎÏÓÔØÀ.</b> ÷ÅÒÓÉÑ ' . $phpAds_productname . ', ËÏÔÏÒÕÀ ×Ù ÓÅÊÞÁÓ ÉÓÐÏÌØÚÕÅÔÅ, ÍÏÖÅÔ ÂÙÔØ 
	ÐÏÄ×ÅÒÖÅÎÁ ÏÐÒÅÄÅÌ£ÎÎÙÍ ÁÔÁËÁÍ, É, ×ÅÒÏÑÔÎÏ, ÎÅ ÂÅÚÏÐÁÓÎÁ. úÁ ÄÏÐÏÌÎÉÔÅÌØÎÏÊ
	ÉÎÆÏÒÍÁÃÉÅÊ ÏÂ ÏÂÎÏ×ÌÅÎÉÉ ÏÂÒÁÔÉÔÅÓØ Ë ÄÏËÕÍÅÎÔÁÃÉÉ, ×ËÌÀÞ£ÎÎÏ × ÎÅÖÅÐÅÒÅÞÉÓÌÅÎÎÙÅ ÆÁÊÌÙ.
';

$GLOBALS['strNotAbleToCheck'] = '
        <b>ðÏÓËÏÌØËÕ ÍÏÄÕÌØ ÐÏÄÄÅÒÖËÉ XML ÎÅ ÕÓÔÁÎÏ×ÌÅÎ ÎÁ ×ÁÛÅÍ ÓÅÒ×ÅÒÅ, ' . $phpAds_productname . ' ÎÅ ÍÏÖÅÔ
    ÐÒÏ×ÅÒÉÔØ ÎÁÌÉÞÉÅ ÂÏÌÅÅ Ó×ÅÖÅÊ ×ÅÒÓÉÉ.</b>
';

$GLOBALS['strForUpdatesLookOnWebsite'] = '
        ÷Ù ÓÅÊÞÁÓ ÐÏÌØÚÕÅÔÅÓØ ' . $phpAds_productname . ' ' . $phpAds_version_readable . '. 
        åÓÌÉ ×Ù ÈÏÔÉÔÅ ÕÚÎÁÔØ, ÎÅÔ ÌÉ ÂÏÌÅÅ ÎÏ×ÏÊ ×ÅÒÓÉÉ, ÐÏÓÅÔÉÔÅ ÎÁÛ ×ÅÂÓÁÊÔ.
';

$GLOBALS['strClickToVisitWebsite'] = '
        ý£ÌËÎÉÔÅ ÚÄÅÓØ, ÞÔÏÂÙ ÐÏÓÅÔÉÔØ ÎÁÛ ×ÅÂÓÁÊÔ
';

// Stats conversion
$GLOBALS['strConverting'] = 'ðÒÅÏÂÒÁÚÏ×ÁÎÉÅ';
$GLOBALS['strConvertingStats'] = 'ðÒÅÏÂÒÁÚÏ×Ù×ÁÅÍ ÓÔÁÔÉÓÔÉËÉ...';
$GLOBALS['strConvertStats'] = 'ðÒÅÏÂÒÁÚÏ×ÁÔØ ÓÔÁÔÉÓÔÉËÕ';
$GLOBALS['strConvertAdViews'] = 'ðÏËÁÚÙ ÐÒÅÏÂÒÁÚÏ×ÁÎÙ,';
$GLOBALS['strConvertAdClicks'] = 'ëÌÉËÉ ÐÒÅÏÂÒÁÚÏ×ÁÎÙ...';
$GLOBALS['strConvertNothing'] = 'îÅÞÅÇÏ ÐÒÅÏÂÒÁÚÏ×Ù×ÁÔØ...';
$GLOBALS['strConvertFinished'] = 'úÁËÏÎÞÅÎÏ...';

$GLOBALS['strConvertExplaination'] = '
	÷Ù ÓÅÊÞÁÓ ÉÓÐÏÌØÚÕÅÔÅ ËÏÍÐÁËÔÎÙÊ ÆÏÒÍÁÔ ÈÒÁÎÅÎÉÑ ×ÁÛÅÊ ÓÔÁÔÉÓÔÉËÉ, ÎÏ Õ ×ÁÓ ×Ó£ ÅÝÅ ÅÓÔØ <br>
	ÎÅËÏÔÏÒÙÅ ÄÁÎÎÙÅ × ÒÁÓÛÉÒÅÎÎÏÍ ÆÏÒÍÁÔÅ. äÏ ÔÅÈ ÐÏÒ ÐÏËÁ ÒÁÓÛÉÒÅÎÎÁÑ ÓÔÁÔÉÓÔÉËÁ ÎÅ ÂÕÄÅÔ  <br>
	ÐÒÅÏÂÒÁÚÏ×ÁÎÁ × ËÏÍÐÁËÔÎÙÊ ÆÏÒÍÁÔ, ÏÎÁ ÎÅ ÂÕÄÅÔ ÉÓÐÏÌØÚÏ×ÁÔØÓÑ ÐÒÉ ÐÒÏÓÍÏÔÒÅ ÜÔÉÈ ÓÔÒÁÎÉÃ.  <br>
	ðÅÒÅÄ ÐÒÅÏÂÒÁÚÏ×ÁÎÉÅÍ ÓÔÁÔÉÓÔÉËÉ, ÓÄÅÌÁÊÔÅ ÒÅÚÅÒ×ÎÕÀ ËÏÐÉÀ ÂÁÚÙ ÄÁÎÎÙÈ!  <br>
	÷Ù ÈÏÔÉÔÅ ÐÒÅÏÂÒÁÚÏ×ÁÔØ ×ÁÛÕ ÒÁÓÛÉÒÅÎÎÕÀ ÓÔÁÔÉÓÔÉËÕ × ÎÏ×ÙÊ ËÏÍÐÁËÔÎÙÊ ÆÏÒÍÁÔ? <br>
';

$GLOBALS['strConvertingExplaination'] = '
	÷ÓÑ ÏÓÔÁ×ÛÁÑÓÑ ÒÁÓÛÉÒÅÎÎÁÑ ÓÔÁÔÉÓÔÉËÁ ÓÅÊÞÁÓ ÐÒÅÏÂÒÁÚÕÅÔÓÑ × ËÏÍÐÁËÔÎÙÊ ÆÏÒÍÁÔ. <br>
	÷ ÚÁ×ÉÓÉÍÏÓÔÉ ÏÔ ÔÏÇÏ, ÓËÏÌØËÏ ÐÏËÁÚÏ× ÓÏÈÒÁÎÅÎÏ × ÒÁÓÛÉÒÅÎÎÏÍ ÆÏÒÍÁÔÅ, ÜÔÏ ÍÏÖÅÔ ÚÁÎÑÔØ  <br>
	ÎÅÓËÏÌØËÏ ÍÉÎÕÔ. ðÏÖÁÌÕÊÓÔÁ, ÐÏÄÏÖÄÉÔÅ ÏËÏÎÞÁÎÉÑ ÐÒÅÏÂÒÁÚÏ×ÁÎÉÑ, ÐÒÅÖÄÅ ÞÅÍ ×Ù ÐÅÒÅÊÄ£ÔÅ ÎÁ ÄÒÕÇÉÅ <br>
	ÓÔÒÁÎÉÃÙpages. îÉÖÅ ×Ù Õ×ÉÄÉÔÅ ÖÕÒÎÁÌ ×ÓÅÈ ÉÚÍÅÎÅÎÉÊ, ÐÒÏÉÚ×£ÄÅÎÎÙÈ × ÂÁÚÅ ÄÁÎÎÙÈ. <br>
';

$GLOBALS['strConvertFinishedExplaination'] = '
	ðÒÅÏÂÒÁÚÏ×ÁÎÉÅ ÏÓÔÁ×Á×ÛÅÊÓÑ ÒÁÓÛÉÒÅÎÎÏÊ ÓÔÁÔÉÓÔÉËÉ ÂÙÌÏ ÕÓÐÅÛÎÙÍ É ×ÓÅ ÄÁÎÎÙÅ <br>
	ÄÏÌÖÎÙ ÂÙÔØ ÔÅÐÅÒØ ÄÏÓÔÕÐÎÙ. îÉÖÅ ×Ù ÍÏÖÅÔÅ Õ×ÉÄÅÔØ ÖÕÒÎÁÌ ×ÓÅÈ ÉÚÍÅÎÅÎÉÊ, <br>
	ÐÒÏÉÚ×ÅÄ£ÎÎÙÈ × ÂÁÚÅ ÄÁÎÎÙÈ.<br>
';
