<?php // $Revision: 2.0 $

/************************************************************************/
/* phpAdsNew 2                                                          */
/* ===========                                                          */
/*                                                                      */
/* Copyright (c) 2001 by the phpAdsNew developers                       */
/* http://sourceforge.net/projects/phpadsnew                            */
/*                                                                      */
/* This program is free software. You can redistribute it and/or modify */
/* it under the terms of the GNU General Public License as published by */
/* the Free Software Foundation; either version 2 of the License.       */
/************************************************************************/

// Settings help translation strings
$GLOBALS['phpAds_hlp_dbhost'] = '
        õËÁÖÉÔÅ ÉÍÑ ÈÏÓÔÁ ÓÅÒ×ÅÒÁ ÂÁÚ ÄÁÎÎÙÈ MySQL.
		';

$GLOBALS['phpAds_hlp_dbuser'] = '
        õËÁÖÉÔÅ ÉÍÑ ÐÏÌØÚÏ×ÁÔÅÌÑ, ËÏÔÏÒÏÅ phpAdsNew ÂÕÄÅÔ ÉÓÐÏÌØÚÏ×ÁÔØ ÄÌÑ ÐÏÌÕÞÅÎÉÑ ÄÏÓÔÕÐÁ Ë ÓÅÒ×ÅÒÕ ÂÁÚ ÄÁÎÎÙÈ MySQL.
		';

$GLOBALS['phpAds_hlp_dbpassword'] = '
        õËÁÖÉÔÅ ÐÁÒÏÌØ, ËÏÔÏÒÙÊ phpAdsNew ÂÕÄÅÔ ÉÓÐÏÌØÚÏ×ÁÔØ ÄÌÑ ÐÏÌÕÞÅÎÉÑ ÄÏÓÔÕÐÁ Ë ÓÅÒ×ÅÒÕ ÂÁÚ ÄÁÎÎÙÈ MySQL.
		';

$GLOBALS['phpAds_hlp_dbname'] = '
        õËÁÖÉÔÅ ÉÍÑ ÂÁÚÙ ÄÁÎÎÙÈ, × ËÏÔÏÒÏÊ phpAdsNew ÂÕÄÅÔ ÈÒÁÎÉÔØ ÄÁÎÎÙÅ.
		';

$GLOBALS['phpAds_hlp_persistent_connections'] = '
        éÓÐÏÌØÚÏ×ÁÎÉÅ ÐÏÓÔÏÑÎÎÏÇÏ ÓÏÅÄÉÎÅÎÉÑ Ó âä ÍÏÖÅÔ ÓÕÝÅÓÔ×ÅÎÎÏ ÕÓËÏÒÉÔØ ÒÁÂÏÔÕ phpAdsNew 
		É ÍÏÖÅÔ ÄÁÖÅ ÕÍÅÎØÛÉÔØ ÎÁÇÒÕÚËÕ ÎÁ ÓÅÒ×ÅÒ. ïÄÎÁËÏ ÎÁ ÓÁÊÔÁÈ Ó ÂÏÌØÛÉÍ ËÏÌÉÞÅÓÔ×ÏÍ ÐÏÓÅÔÉÔÅÌÅÊ 
		ÎÁÇÒÕÚËÁ ÎÁ ÓÅÒ×ÅÒ ÍÏÖÅÔ Õ×ÅÌÉÞÉÔØÓÑ É ÓÔÁÔØ ÂÏÌØÛÅ? ÞÅÍ ÐÒÉ ÉÓÐÏÌØÚÏ×ÁÎÉÉ ÏÂÙÞÎÙÈ 
		ÓÏÅÄÉÎÅÎÉÊ. óÌÅÄÕÅÔ ÌÉ ×ÁÍ ÉÓÐÏÌØÚÏ×ÁÔØ ÏÂÙÞÎÙÅ ÉÌÉ ÐÏÓÔÏÑÎÎÙÅ ÓÏÅÄÉÎÅÎÉÑ ÚÁ×ÉÓÉÔ ÏÔ 
		ËÏÌÉÞÅÓÔ×Á ÐÏÓÅÔÉÔÅÌÅÊ É ÉÓÐÏÌØÚÕÅÍÏÊ ×ÁÍÉ ÁÐÐÁÒÁÔÕÒÙ. åÓÌÉ phpAdsNew ÐÏÔÒÅÂÌÑÅÔ ÓÌÉÛËÏÍ ÍÎÏÇÏ ÒÅÓÕÒÓÏ×, 
		× ÐÅÒ×ÕÀ ÏÞÅÒÅÄØ ÏÂÒÁÔÉÔÅ ×ÎÉÍÁÎÉÅ ÎÁ ÜÔÕ ÕÓÔÁÎÏ×ËÕ.
		';

$GLOBALS['phpAds_hlp_insert_delayed'] = '
        MySQL ÂÌÏËÉÒÕÅÔ ÔÁÂÌÉÃÕ ×Ï ×ÒÅÍÑ ×ÓÔÁ×ËÉ ÄÁÎÎÙÈ. åÓÌÉ Õ ×ÁÛÅÇÏ ÓÁÊÔÁ ÍÎÏÇÏ ÐÏÓÅÔÉÔÅÌÅÊ, 
		phpAdsNew, ×ÏÚÍÏÖÎÏ, ÐÒÉÄÅÔÓÑ ÖÄÁÔØ ÐÅÒÅÄ ×ÓÔÁ×ÌÅÎÉÅÍ ÎÏ×ÏÇÏ ÓÔÒÏËÉ, ÐÏÓËÏÌØËÕ ÂÁÚÁ ÄÁÎÎÙÈ 
		ÂÕÄÅÔ ÚÁÂÌÏËÉÒÏ×ÁÎÁ. åÓÌÉ ×Ù ÉÓÐÏÌØÚÕÅÔÅ ÚÁÄÅÒÖÁÎÎÕÀ ×ÓÔÁ×ËÕ, ×ÁÍ ÎÅ ÎÁÄÏ ÖÄÁÔØ É ÓÔÒÏËÁ ÂÕÄÅÔ 
		ÄÏÂÁ×ÌÅÎÁ ÞÕÔØ ÐÏÚÖÅ, ËÏÇÄÁ ÔÁÂÌÉÃÁ ÎÅ ÂÕÄÅÔ ÉÓÐÏÌØÚÏ×ÁÔØÓÑ ÄÒÕÇÉÍÉ ÎÉÔÑÍÉ. 
		';

$GLOBALS['phpAds_hlp_table_prefix'] = '
        åÓÌÉ ÂÁÚÁ ÄÁÎÎÙÈ, ÉÓÐÏÌØÚÕÅÍÁÑ phpAdsNew, ÉÓÐÏÌØÚÕÅÔÓÑ ÔÁËÖÅ É ÄÒÕÇÉÍÉ ÐÒÏÇÒÁÍÍÁÍÉ, ÒÁÚÕÍÎÏ
		ÄÏÂÁ×ÉÔØ ÐÒÉÓÔÁ×ËÕ Ë ÉÍÅÎÁÍ ÔÁÂÌÉÃ. åÓÌÉ ×Ù ÉÓÐÏÌØÚÕÅÔÅ ÍÎÏÖÅÓÔ×ÅÎÎÙÅ ÕÓÔÁÎÏ×ËÉ phpAdsNew
		ÄÌÑ ÏÄÎÏÊ ÂÁÚÙ ÄÁÎÎÙÈ, ×ÁÍ ÎÕÖÎÏ ÓÄÅÌÁÔØ ÜÔÕ ÐÒÉÓÔÁ×ËÕ ÕÎÉËÁÌØÎÏÊ ÄÌÑ ËÁÖÄÏÇÏ ÜËÚÅÍÐÌÑÒÁ.
		';

$GLOBALS['phpAds_hlp_tabletype'] = '
        MySQL ÐÏÄÄÅÒÖÉ×ÁÅÔ ÒÁÚÎÙÅ ÔÉÐÙ ÔÁÂÌÉÃ. ëÁÖÄÙÊ ÔÉÐ ÔÁÂÌÉÃÙ ÉÍÅÅÔ ÕÎÉËÁÌØÎÙÅ Ó×ÏÊÓÔ×Á, É ÎÅËÏÔÏÒÙÅ ÔÉÐÙ
		ÍÏÇÕÔ ÚÁÍÅÔÎÏ ÕÓËÏÒÉÔØ ÒÁÂÏÔÕ phpAdsNew. MyISAM - ÔÉÐ ÔÁÂÌÉÃÙ ÐÏ ÕÍÏÌÞÁÎÉÀ É ÏÎ ÄÏÓÔÕÐÅÎ
		× ÌÀÂÏÊ ÕÓÔÁÎÏ×ÌÅÎÎÏÊ ×ÅÒÓÉÉ MySQL. äÒÕÇÉÅ ÔÉÐÙ ÔÁÂÌÉÃ ÍÏÇÕÔ ÂÙÔØ ÎÅÄÏÓÔÕÐÎÙ ÎÁ ×ÁÛÅÍ ÓÅÒ×ÅÒÅ.
		';

$GLOBALS['phpAds_hlp_url_prefix'] = '
        äÌÑ ÐÒÁ×ÉÌØÎÏÇÏ ÆÕÎËÃÉÏÎÉÒÏ×ÁÎÉÑ phpAdsNew ÄÌÑ ÎÅÏÂÈÏÄÉÍÏ ÚÎÁÔØ, ÇÄÅ ÏÎÁ ÎÁÈÏÄÉÔÓÑ 
        ÎÁ ×ÅÂ-ÓÅÒ×ÅÒÅ. ÷Ù ÄÏÌÖÎÙ ÕËÁÚÁÔØ URL ËÁÔÁÌÏÇÁ, × ËÏÔÏÒÏÍ ÕÓÔÁÎÏ×ÌÅÎÁ phpAdsNew, 
        ÎÁÐÒÉÍÅÒ: http://www.your-url.com/phpAdsNew.
		';

$GLOBALS['phpAds_hlp_my_header'] = $GLOBALS['phpAds_hlp_my_footer'] = '
        úÄÅÓØ ×Ù ÄÏÌÖÎÙ ÕËÁÚÁÔØ ÐÕÔØ Ë ÆÁÊÌÁÍ ËÏÌÏÎÔÉÔÕÌÏ× (ÎÁÐÒÉÍÅÒ: /home/login/www/header.htm), 
        ÅÓÌÉ ×Ù ÈÏÔÉÔÅ ÉÍÅÔØ ×ÅÒÈÎÉÊ ÉÌÉ ÎÉÖÎÉÊ ËÏÌÏÎÔÉÔÕÌ ÎÁ ËÁÖÄÏÊ ÓÔÒÁÎÉÃÅ ÁÄÍÉÎÉÓÔÒÁÔÉ×ÎÏÇÏ ÉÎÔÅÒÆÅÊÓÁ. ÷Ù 
        ÍÏÖÅÔÅ ÒÁÚÍÅÓÔÉÔØ × ÜÔÉÈ ÆÁÊÌÁÈ ËÁË ÐÒÏÓÔÏÊ ÔÅËÓÔ, ÔÁË É html (ÅÓÌÉ ×Ù ÈÏÔÉÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ html 
        × ÜÔÉÈ ÆÁÊÌÁÈ, ÎÅ ÉÓÐÏÌØÚÕÊÔÅ ÔÜÇÉ <body> É <html>).
		';

$GLOBALS['phpAds_hlp_language'] = '
        õËÁÖÉÔÅ ÉÓÐÏÌØÚÕÅÍÙÊ phpAdsNew ÐÏ ÕÍÏÌÞÁÎÉÀ ÑÚÙË. üÔÏÔ ÑÚÙË ÂÕÄÅÔ 
        ÉÓÐÏÌØÚÏ×ÁÔØÓÑ ÐÏ ÕÍÏÌÞÁÎÉÀ × ÁÄÍÉÎÉÓÔÒÁÔÉ×ÎÏÍ É ÐÏÌØÚÏ×ÁÔÅÌØÓËÏÍ ÉÎÔÅÒÆÅÓÁÈ. úÁÍÅÔØÔÅ: 
        ×Ù ÍÏÖÅÔÅ ÕÓÔÁÎÏ×ÉÔØ ÄÒÕÇÏÊ ÑÚÙË ÄÌÑ ËÁÖÄÏÇÏ ËÌÉÅÎÔÁ Ó ÐÏÍÏÝØÀ ÁÄÍÉÎÉÓÔÒÁÔÉ×ÎÏÇÏ ÉÎÔÅÒÆÅÊÓÁ, 
        Á ÔÁËÖÅ ÍÏÖÅÔÅ ÒÁÚÒÅÛÉÔØ ËÌÉÅÎÔÁÍ ×ÙÂÉÒÁÔØ ÉÓÐÏÌØÚÕÅÍÙÊ ÉÍÉ ÑÚÙË ÓÁÍÏÓÔÏÑÔÅÌØÎÏ.
		';

$GLOBALS['phpAds_hlp_name'] = '
        õËÁÖÉÔÅ ÉÍÑ, ËÏÔÏÒÏÅ ×Ù ÈÏÔÉÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ ÄÌÑ ÜÔÏÇÏ ÐÒÉÌÏÖÅÎÉÑ. üÔÁ ÓÔÒÏËÁ ÂÕÄÅÔ 
        ÐÏËÁÚÙ×ÁÔØÓÑ ÎÁ ×ÓÅÈ ÓÔÒÁÎÉÃÁÈ ÁÄÍÉÎÉÓÔÒÁÔÉ×ÎÏÇÏ É ÐÏÌØÚÏ×ÁÔÅÌØÓËÏÇÏ ÉÎÔÅÒÆÅÊÓÏ×. åÓÌÉ ×Ù ÏÓÔÁ×ÉÔÅ 
        ÅÅ ÐÕÓÔÏÊ (ÕÓÔÁÎÏ×ËÁ ÐÏ ÕÍÏÌÞÁÎÉÀ), ÔÏ ×ÍÅÓÔÏ ÎÅÅ ÂÕÄÅÔ ÄÅÍÏÎÓÔÒÉÒÏ×ÁÔÓÑ ÌÏÇÏÔÉÐ phpAdsNew.
		';

$GLOBALS['phpAds_hlp_company_name'] = '
        üÔÏ ÉÍÑ ÉÓÐÏÌØÚÕÅÔÓÑ × ÏÔÓÙÌÁÅÍÙÈ phpAdsNew ÜÌÅËÔÒÏÎÎÙÈ ÓÏÏÂÝÅÎÉÑÈ.
		';

$GLOBALS['phpAds_hlp_override_gd_imageformat'] = '
        phpAdsNew ÏÂÙÞÎÏ ÏÐÒÅÄÅÌÑÅÔ, ÕÓÔÁÎÏ×ÌÅÎÁ ÌÉ ÂÉÂÌÉÏÔÅËÁ GD É ËÁËÉÅ ÇÒÁÆÉÞÅÓËÉÅ 
        ÆÏÒÍÁÔÙ ÐÏÄÄÅÒÖÉ×ÁÀÔÓÑ ÕÓÔÁÎÏ×ÌÅÎÎÏÊ ×ÅÒÓÉÅÊ. ïÄÎÁËÏ, ×ÏÚÍÏÖÎÏ, 
        ÏÐÒÅÄÅÌÅÎÉÅ ÐÒÏÈÏÄÉÔ ÎÅÕÄÁÞÎÏ ÉÌÉ ÄÁÅÔ ÎÅ×ÅÒÎÙÅ ÒÅÚÕÌØÔÁÔÙ, Á ÎÅËÏÔÏÒÙÅ ×ÅÒÓÉÉ PHP ÎÅ ÐÏÚ×ÏÌÑÀÔ 
        ÏÐÒÅÄÅÌÉÔØ ÐÏÄÄÅÒÖÉ×ÁÅÍÙÅ ÆÏÒÍÁÔÙ. åÓÌÉ phpAdsNew ÎÅ ÕÄÁÅÔÓÑ Á×ÔÏÍÁÔÉÞÅÓËÉ ÏÐÒÅÄÅÌÉÔØ 
        ÐÒÁ×ÉÌØÎÙÊ ÇÒÁÆÉÞÅÓËÉÊ ÆÏÒÍÁÔ, ×Ù ÍÏÖÅÔÅ ÕËÁÚÁÔØ ÅÇÏ ÚÄÅÓØ. ÷ÏÚÍÏÖÎÙÅ
	ÚÎÁÞÅÎÉÑ: none, png, jpeg, gif.
		';

$GLOBALS['phpAds_hlp_p3p_policies'] = "
        åÓÌÉ ×Ù ÈÏÔÉÔÅ ×ËÌÀÞÉÔØ ÐÏÄÄÅÒÖËÕ × phpAdsNew 'P3P Privacy Policies', ×ÁÍ ÎÕÖÎÏ ×ËÌÀÞÉÔØ ÜÔÕ ÏÐÃÉÀ. 
		";

$GLOBALS['phpAds_hlp_p3p_compact_policy'] = "
        ëÏÍÐÁËÔÎÁÑ ÐÏÌÉÔÉËÁ, ËÏÔÏÒÁÑ ÐÏÓÙÌÁÅÔÓÑ ×ÍÅÓÔÅ Ó ËÕËÁÍÉ. õÓÔÁÎÏ×ËÁ ÐÏ ÕÍÏÌÞÁÎÉÀ: 
        'CUR ADM OUR NOR STA NID', ÞÔÏ ÐÏÚ×ÏÌÉÔ Internet Explorer-Õ 6  
        ÐÒÉÎÉÍÁÔØ ÐÏÓÌÁÎÎÙÅ phpAdsNew ËÕËÉ. åÓÏÉ ×Ù ÈÏÔÉÔÅ, ÔÏ ÍÏÖÅÔÅ ÉÚÍÅÎÉÔØ 
        ÜÔÉ ÕÓÔÁÎÏ×ËÉ ÄÌÑ ÓÏÏÔ×ÅÔÓÔ×ÉÑ ×ÁÛÅÊ ÐÏÌÉÔÉËÅ ÏÂÒÁÝÅÎÉÑ Ó ÞÁÓÔÎÙÍÉ ÄÁÎÎÙÍÉ.
		";

$GLOBALS['phpAds_hlp_p3p_policy_location'] = '
        åÓÌÉ ×Ù ÈÏÔÉÔÅ ÉÓÐÏÌØÚÏ×ÁÔ ÐÏÌÎÕÀ ÐÏÌÉÔÉËÕ ÏÂÒÁÝÅÎÉÑ Ó ÞÁÓÔÎÙÍÉ ÄÁÎÎÙÍÉ, ×Ù ÍÏÖÅÔÅ ÕËÁÚÁÔØ ÅÅ ÍÅÓÔÏÐÏÌÏÖÅÎÉÅ.
		';

$GLOBALS['phpAds_hlp_compact_stats'] = '
        éÓÔÏÒÉÞÅÓËÉ, phpAdsNew ÉÓÐÏÌØÚÏ×ÁÌÁ ÄÏ×ÏÌØÎÏ ÐÏÄÒÏÂÎÕÀ ÓÔÁÔÉÓÔÉËÕ, ÂÏÇÁÔÕÀ ÄÁÎÎÙÍÉ, ÎÏ 
        ÓÉÌØÎÏ ÎÁÇÒÕÖÁÀÝÕÀ ÓÅÒ×ÅÒ ÂÁÚ ÄÁÎÎÙÈ. üÔÏ ÍÏÇÌÏ ÂÙÔØ 
        ÓÕÝÅÓÔ×ÅÎÎÏÊ ÐÒÏÂÌÅÍÏÊ ÎÁ ÓÁÊÔÁÈ Ó ÂÏÌØÛÉÍ ÞÉÓÌÏÍ ÐÏÓÅÔÉÔÅÌÅÊ. þÔÏÂÙ ÐÒÅÏÄÏÌÅÔØ ÜÔÕ ÐÒÏÂÌÅÍÕ,
		phpAdsNew ÔÁËÖÅ ÐÏÄÄÅÒÖÉ×ÁÅÔ ÎÏ×ÙÊ ×ÉÄ ÓÔÁÔÉÓÔÉËÉ - ËÏÍÐÁËÔÎÕÀ ÓÔÁÔÉÓÔÉËÕ, 
		ËÏÔÏÒÁÑ ÚÎÁÞÉÔÅÌØÎÏ ÍÅÎÅÅ ÔÒÅÂÏ×ÁÔÅÌØÎÁ Ë ÓÅÒ×ÅÒÕ âä, ÎÏ ÔÁËÖÅ É ÍÅÎÅÅ ÄÅÔÁÌØÎÁ. 
		ëÏÍÐÁËÔÎÁÑ ÓÔÁÔÉÓÔÉËÁ ÒÅÇÉÓÔÒÉÒÕÅÔ ÔÏÌØËÏ ÄÁÎÎÙÅ ÚÁ ÄÅÎØ, ÅÓÌÉ ×ÁÍ ÎÕÖÎÙ ÐÏÞÁÓÏ×ÙÅ ÄÁÎÎÙÅ, 
		×Ù ÍÏÖÅÔÅ ×ÙËÌÀÞÉÔØ ËÏÍÐÁËÔÎÕÀ ÓÔÁÔÉÓÔÉËÕ.
		';

$GLOBALS['phpAds_hlp_log_adviews'] = '
        ïÂÙÞÎÏ ×ÓÅ ÐÏËÁÚÙ ÒÅÇÉÓÔÒÉÒÕÀÔÓÑ, ÎÏ ÅÓÌÉ ×Ù ÎÅ ÈÏÔÉÔÅ ÓÏÂÉÒÁÔØ ÓÔÁÔÉÓÔÉËÕ 
        ÐÏ ÐÏËÁÚÁÍ, ÔÏ ÍÏÖÅÔÅ ÜÔÏ ×ÙËÌÀÞÉÔØ.
		';

$GLOBALS['phpAds_hlp_log_adclicks'] = '
        ïÂÙÞÎÏ ×ÓÅ ËÌÉËÉ ÒÅÇÉÓÔÒÉÒÕÀÔÓÑ, ÎÏ ÅÓÌÉ ×Ù ÎÅ ÈÏÔÉÔÅ ÓÏÂÉÒÁÔØ ÓÔÁÔÉÓÔÉËÕ 
        ÐÏ ËÌÉËÁÍ, ÔÏ ÍÏÖÅÔÅ ÜÔÏ ×ÙËÌÀÞÉÔØ.
		';

$GLOBALS['phpAds_hlp_reverse_lookup'] = '
        ðÏ ÕÍÏÌÞÁÎÉÑ, phpAdsNew ÒÅÇÉÓÔÒÉÒÕÅÔ IP-ÁÄÒÅÓ ËÁÖÄÏÇÏ ÐÏÓÅÔÉÔÌÑ. åÓÌÉ ×Ù ÈÏÔÉÔÅ,
        ÞÔÏÂÙ phpAdsNew ÒÅÇÉÓÔÒÉÒÏ×ÁÌÁ ÄÏÍÅÎÎÙÅ ÉÍÅÎÁ, ×ÁÍ ÎÕÖÎÏ ×ËÌÀÞÉÔØ ÜÔÕ ÏÐÃÉÀ. ïÐÒÅÄÅÌÅÎÉÅ ÉÍÅÎ ÐÏ ÁÄÒÅÓÁÍ 
        ÔÒÅÂÕÅÔ ×ÒÅÍÅÎÉ - ×ËÌÀÞÅÎÉÅ ÜÔÏÊ ÏÐÃÉÉ ÚÁÍÅÄÌÉÔ ÒÁÂÏÔÕ ÓÉÓÔÅÍÙ.
		';

$GLOBALS['phpAds_hlp_ignore_hosts'] = "
        åÓÌÉ ×Ù ÎÅ ÈÏÔÉÔÅ ÕÞÉÔÙ×ÁÔØ ËÌÉËÉ É ÐÒÏÓÍÏÔÒÙ Ó ÏÐÒÅÄÅÌÅÎÎÙÈ ËÏÍÐØÀÔÅÒÏ×, ×Ù 
        ÍÏÖÅÔÅ ÄÏÂÁ×ÉÔØ ÉÈ × ÜÔÏÔ ÍÁÓÓÉ×. åÓÌÉ ×Ù ×ËÌÀÞÉÌÉ ÏÐÒÅÄÅÌÅÎÉÅ ÄÏÍÅÎÎÙÈ ÉÍÅÎ, ×Ù ÍÏÖÅÔÅ 
        ÄÏÂÁ×ÌÑÔØ ËÁË IP-ÁÄÒÅÓÁ, ÔÁË É ÄÏÍÅÎÎÙÅ ÉÍÅÎÁ, × ÐÒÏÔÉ×ÎÏÍ ÓÌÕÞÁÅ ×Ù ÍÏÖÅÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ ÔÏÌØËÏ 
        IP-ÁÄÒÅÓÁ. ÷Ù ÔÁËÖÅ ÍÏÖÅÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ ÛÁÂÌÏÎÙ (ÎÁÐÒÉÍÅÒ  '*.altavista.com' or '192.168.*').
		";

$GLOBALS['phpAds_hlp_begin_of_week'] = '
        äÌÑ ÂÏÌØÛÉÎÓÔ×Á ÌÀÄÅÊ ÎÅÄÅÌÑ ÎÁÞÉÎÁÅÔÓÑ Ó ÐÏÎÅÄÅÌØÎÉËÁ, ÎÏ ÅÓÌÉ ×Ù ÈÏÔÉÔÅ ÎÁÞÉÎÁÔØ ÅÅ 
        Ó ×ÏÓËÒÅÓÅÎØÑ, ×Ù ÍÏÖÅÔÅ.
		';

$GLOBALS['phpAds_hlp_percentage_decimals'] = '
        õËÁÖÉÔÅ: ÓËÏÌØËÏ ÃÉÆÒ ÐÏÓÌÅ ÚÁÐÑÔÏÊ ÐÏËÁÚÙ×ÁÔØ ÎÁ ÓÔÒÁÎÉÃÁÈ ÓÏ ÓÔÁÔÉÓÔÉËÏÊ.
		';

$GLOBALS['phpAds_hlp_warn_admin'] = '
        phpAdsNew ÍÏÖÅÔ ÐÏÓÌÁÔØ ×ÁÍ ÓÏÏÂÝÅÎÉÅ Ï ÔÏÍ, ÞÔÏ Õ ËÌÉÅÎÔÁ ÏÓÔÁÌÏÓØ ÌÉÛØ ÎÅÍÎÏÇÏ
        ËÌÉËÏ× ÉÌÉ ÐÏËÁÚÏ×. üÔÏ ×ËÌÀÞÅÎÏ ÐÏ ÕÍÏÌÞÁÎÉÀ.
		';

$GLOBALS['phpAds_hlp_warn_client'] = '
        phpAdsNew ÍÏÖÅÔ ÐÏÓÌÁÔØ ËÌÉÅÎÔÕ ÓÏÏÂÝÅÎÉÅ × ÓÌÕÞÁÅ, ËÏÇÄÁ Õ ÎÅÇÏ ÏÓÔÁÌÏÓØ ÌÉÛØ ÎÅÍÎÏÇÏ 
        ËÌÉËÏ× ÉÌÉ ÐÏËÁÚÏ×. üÔÏ ×ËÌÀÞÅÎÏ ÐÏ ÕÍÏÌÞÁÎÉÀ.
		';

$GLOBALS['phpAds_hlp_warn_limit'] = '
        ïÇÒÁÎÉÞÅÎÉÅ, ÐÏÓÌÅ ËÏÔÏÒÏÇÏ phpAdsNew ÎÁÞÉÎÁÅÔ ÐÏÓÙÌÁÔØ ÐÒÅÄÕÐÒÅÖÄÅÎÉÑ ÐÏ ÐÏÞÔÅ. ðÏ ÕÍÏÌÞÁÎÉÀ ÒÁ×ÎÏ 100.
		';

$GLOBALS['phpAds_hlp_retrieval_method'] = '
        phpAdsNew ÍÏÖÅÔ ÉÓÐÏÌØÚÏ×ÁÔØ ÞÅÔÙÒÅ ÒÁÚÎÙÈ ÔÉÐÁ ÉÚ×ÌÅÞÅÎÉÑ ÂÁÎÎÅÒÏ×: ÓÌÕÞÁÊÎÏÅ
        ÉÚ×ÌÅÞÅÎÉÅ (ÄÅÊÓÔ×ÕÅÔ ÐÏ ÕÍÏÌÞÁÎÉÀ), ÏÂÙÞÎÏÅ ÉÚ×ÌÅÞÅÎÉÅ, ÏÂÙÞÎÏÅ ÐÏÓÌÅÄÏ×ÁÔÅÌØÎÏÅ, ÐÏÓÌÅÄÏ×ÁÔÅÌØÎÏÅ 
        Ó ÕÞÅÔÏÍ ×ÅÓÏ× É ÐÏÌÎÏÓÔØÀ  ÐÏÓÌÅÄÏ×ÁÔÅÌØÎÏÅ ÉÚ×ÌÅÞÅÎÉÅ.
      	åÓÌÉ ×Ù ÉÓÐÏÌØÚÕÅÔÅ úÏÎÙ, phpAdsNew ÂÕÄÅÔ ×ÓÅÇÄÁ ÉÓÐÏÌØÚÏ×ÁÔØ ÓÌÕÞÁÊÎÏÅ ÉÚ×ÌÅÞÅÎÉÅ
        É ÜÔÁ ÕÓÔÁÎÏ×ËÁ ÂÕÄÅÔ ÐÒÏÉÇÎÏÒÉÒÏ×ÁÎÁ.
		';

$GLOBALS['phpAds_hlp_con_key'] = '
        phpAdsNew ×ËÌÀÞÁÅÔ × ÓÅÂÑ ÍÏÝÎÕÀ ÓÉÓÔÅÍÕ ×ÙÂÏÒÁ ÂÁÎÎÅÒÏ×. äÏÐÏÌÎÉÔÅÌØÎÕÀ ÉÎÆÏÒÍÁÃÉÀ ÏÂ ÜÔÏÍ 
        ×Ù ÍÏÖÅÔÅ ÐÏÞÅÒÐÎÕÔØ × ÓÅËÃÉÉ API. ó ÐÏÍÏÝØÀ ÄÁÎÎÏÊ ÕÓÔÁÎÏ×ËÉ ×Ù ÍÏÖÅÔÅ ×ËÌÀÞÉÔØ ÉÓÐÏÌØÚÏ×ÁÎÉÅ 
        ËÌÀÞÅ×ÙÈ ÓÌÏ× × ÕÓÌÏ×ÉÑÈ ×ÙÂÏÒÁ. üÔÏ ×ËÌÀÞÅÎÏ ÐÏ ÕÍÏÌÞÁÎÉÀ.
		';

$GLOBALS['phpAds_hlp_mult_key'] = '
        äÌÑ ËÁÖÄÏÇÏ ÂÁÎÎÅÒÁ ×Ù ÍÏÖÅÔÅ ÕËÁÚÁÔØ ÏÄÎÏ ÉÌÉ ÂÏÌÅÅ ËÌÀÞÅ×ÙÈ ÓÌÏ×. üÔÁ ÏÐÃÉÑ 
        ÔÒÅÂÕÅÔÓÑ, ÅÓÌÉ ×Ù ÈÏÔÉÔÅ ÕËÁÚÙ×ÁÔØ ÂÏÌÅÅ ÏÄÎÏÇÏ ËÌÀÞÅ×ÏÇÏ ÓÌÏ×Á. üÔÏ ×ËÌÀÞÅÎÏ 
        ÐÏ ÕÍÏÌÞÁÎÉÀ.
		';

$GLOBALS['phpAds_hlp_acl'] = '
        åÓÌÉ ×Ù ÎÅ ÉÓÐÏÌØÚÕÅÔÅ ÏÇÒÁÎÉÞÅÎÉÑ ÐÏËÁÚÁ, ×Ù ÍÏÖÅÔÅ ×ÙËÌÀÞÉÔØ ÐÒÏ×ÅÒËÕ ACL Ó ÐÏÍÏÝØÀ 
        ÜÔÏÇÏ ÐÁÒÁÍÅÔÒÁ. üÔÏ ÕÓËÏÒÉÔ ÒÁÂÏÔÕ phpAdsNew.
		';

$GLOBALS['phpAds_hlp_default_banner_url'] = $GLOBALS['phpAds_hlp_default_banner_target'] = '
        åÓÌÉ phpAdsNew ÎÅ ÍÏÖÅÔ ÓÏÅÄÉÎÉÔØÓÑ Ó ÓÅÒ×ÅÒÏÍ ÂÁÚÙ ÄÁÎÎÙÈ, ÉÌÉ ÎÅ ÍÏÖÅÔ ÎÁÊÔÉ ÎÉ ÏÄÎÏÇÏ 
        ÐÏÄÈÏÄÑÝÅÇÏ ÂÁÎÎÅÒÁ ÄÌÑ ÐÏËÁÚÁ, ÎÁÐÒÉÍÅÒ ÅÓÌÉ ÂÁÚÁ ÄÁÎÎÙÈ ÉÓÐÏÒÞÅÎÁ ÉÌÉ ÂÙÌÁ ÓÔÅÒÔÁ, 
        ÔÏ ÎÅ ÂÕÄÅÔ ÐÏËÁÚÁÎÏ ÓÏ×ÓÅÍ ÎÉÞÅÇÏ. îÅËÏÔÏÒÙÅ ÐÏÌØÚÏ×ÁÔÅÌÉ ÍÏÇÕÔ ÚÁÈÏÔÅÔØ ÕËÁÚÁÔØ ÂÁÎÎÅÒ ÐÏ ÕÍÏÌÞÁÎÉÑÀ, 
        ËÏÔÏÒÙÊ ÂÕÄÅÔ ÐÏËÁÚÁÎ × ÔÁËÉÈ ÓÉÔÕÁÃÉÑÈ. âÁÎÎÅÒ ÐÏ ÕÍÏÌÞÁÎÉÀ, ÕËÁÚÁÎÎÙÊ ÚÄÅÓØ,
        ÎÅ ÂÕÄÅÔ ÕÞÔÅÎ É ÎÅ ÂÕÄÅÔ ÉÓÐÏÌØÚÏ×ÁÎ, ÅÓÌÉ × ÂÁÚÅ ÄÁÎÎÙÈ ÅÓÔØ ÈÏÔØ ËÁËÉÅ-ÌÉÂÏ
        ÁËÔÉ×ÎÙÅ ÂÁÎÎÅÒÙ. üÔÏ ×ÙËÌÀÞÅÎÏ ÐÏ ÕÍÏÌÞÁÎÉÀ.
		';

$GLOBALS['phpAds_hlp_zone_cache'] = '
        åÓÌÉ ×Ù ÉÓÐÏÌØÚÕÅÔÅ ÚÏÎÙ, ÜÔÁ ÕÓÔÁÎÏ×ËÁ ÐÏÚ×ÏÌÑÅÔ phpAdsNew ÓÏÈÒÁÎÑÔØ ÉÎÆÏÒÍÁÃÉÀ Ï
        ÂÁÎÎÅÒÁÈ × ËÜÛÅ, ËÏÔÏÒÙÊ ÂÕÄÅÔ ÐÏ×ÔÏÒÎÏ ÉÓÐÏÌØÚÏ×ÁÔØÓÑ. üÔÏ ÕÓËÏÒÑÅÔ ÒÁÂÏÔÕ phpAdsNew, 
        ÐÏÔÏÍÕ ÞÔÏ ×ÍÅÓÔÏ ÉÚ×ÌÅÞÅÎÉÑ ÉÎÆÏÒÍÁÃÉÉ Ï ÚÏÎÅ, ÉÎÆÏÒÍÁÃÉÉ Ï ÂÁÎÎÅÒÅ 
        É ×ÙÂÏÒÁ ÐÒÁ×ÉÌØÎÏÇÏ ÂÁÎÎÅÒÁ, phpAdsNew ÐÏÔÒÅÂÕÅÔÓÑ ÔÏÌØËÏ ÚÁÇÒÕÚÉÔØ ËÜÛ. 
        üÔÏ ×ËÌÀÞÅÎÏ ÐÏ ÕÍÏÌÞÁÎÉÀ.
		';

$GLOBALS['phpAds_hlp_zone_cache_limit'] = '
        åÓÌÉ ×Ù ÉÓÐÏÌØÚÕÅÔÅ ËÜÛÉÒÕÅÍÙÅ ÚÏÎÙ, ÉÎÆÏÒÍÁÃÉÑ × ËÜÛÅ ÍÏÖÅÔ ÕÓÔÁÒÅ×ÁÔØ.
	
        phpAdsNew ÂÕÄÅÔ ÐÅÒÉÏÄÉÞÅÓËÉ ÏÂÎÏ×ÌÑÔØ ËÜÛ, ÄÌÑ ÔÏÇÏ, ÞÏÂÙ ÎÏ×ÙÅ ÂÁÎÎÅÒÙ 
        ÍÏÇÌÉ × ÎÅÇÏ ÐÏÐÁÓÔØ. äÁÎÎÁÑ ÕÓÔÁÎÏ×ËÁ ÄÁÅÔ ×ÁÍ ×ÏÚÍÏÖÎÏÓÔØ ÏÐÒÅÄÅÌÉÔØ, ËÏÇÄÁ 
        ÚÁËÜÛÉÒÏ×ÁÎÎÁÑ ÚÏÎÁ ÂÕÄÅÔ ÏÂÎÏ×ÌÅÎÁ, ÐÕÔÅÍ ÕËÁÚÁÎÉÑ ÍÁËÓÉÍÁÌØÎÏÇÏ ÓÒÏËÁ ÖÉÚÎÉ 
        ÄÌÑ ÚÁËÜÛÉÒÏ×ÁÎÎÏÊ ÚÏÎÙ. îÁÐÒÉÍÅÒ: ÅÓÌÉ ×Ù ÕÓÔÁÎÏ×ÉÔÅ ÚÄÅÓØ ÚÎÁÞÅÎÉÅ 600, ËÜÛ ÂÕÄÅÔ 
        ÏÂÎÏ×ÌÅÎ, ÅÓÌÉ ÚÁËÜÛÉÒÏ×ÁÎÎÁÑ ÚÏÎÁ ÓÔÁÒÅÅ ÞÅÍ 10 ÍÉÎÕÔ (600 ÓÅËÕÎÄ).
		';

$GLOBALS['phpAds_hlp_type_sql_allow'] = $GLOBALS['phpAds_hlp_type_web_allow'] = $GLOBALS['phpAds_hlp_type_url_allow'] = $GLOBALS['phpAds_hlp_type_html_allow'] = '
        phpAdsNew ÍÏÖÅÔ ÉÓÐÏÌØÚÏ×ÁÔØ ÒÁÚÎÙÅ ÔÉÐÙ ÂÁÎÎÅÒÏ× É ÓÏÈÒÁÎÑÔØ ÉÈ ÒÁÚÎÙÍÉ 
        ÓÐÏÓÏÂÁÍÉ. ä×Á ÐÅÒ×ÙÈ ×ÁÒÉÁÎÔÁ ÉÓÐÏÌØÚÕÀÔÓÑ ÄÌÑ ÌÏËÁÌØÎÏÇÏ ÈÒÁÎÅÎÉÑ ÂÁÎÎÅÒÏ×. ÷Ù 
        ÍÏÖÅÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ ÁÄÍÉÎÉÓÔÒÁÔÉ×ÎÙÊ ÉÎÔÅÒÆÅÊÓ ÄÌÑ ÚÁÇÒÕÚËÉ ÂÁÎÎÅÒÁ É phpAdsNew ÓÏÈÒÁÎÉÔ ÅÇÏ 
        × SQL-ÂÁÚÅ ÄÁÎÎÙÈ (×ÁÒÉÁÎÔ 1) ÉÌÉ ÎÁ ×ÅÂ-ÓÅÒ×ÅÒÅ (×ÁÒÉÁÎÔ2). 
        ÷Ù ÔÁËÖÅ ÍÏÖÅÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ ÂÁÎÎÅÒ, ÈÒÁÎÑÝÉÊÓÑ ÎÁ ÄÒÕÇÏÍ ×ÅÂ-ÓÅÒ×ÅÒÅ (×ÁÒÉÁÎÔ 3) 
        ÉÌÉ ÉÓÐÏÌØÚÏ×ÁÔØ html ÄÌÑ ÇÅÎÅÒÁÃÉÉ ÂÁÎÎÅÒÁ (×ÁÒÉÁÎÔ 4). ÷Ù ÍÏÖÅÔÅ ÏÔËÌÀÞÉÔØ ÌÀÂÏÊ ÉÚ 
        ÜÔÉÈ ×ÁÒÉÁÎÔÏ×, ÉÚÍÅÎÉ× ÜÔÉ ÕÓÔÁÎÏ×ËÉ. ðÏ ÕÍÏÌÞÁÎÉÀ ×ÓÅ ÔÉÐÙ ÂÁÎÎÅÒÏ× ×ËÌÀÞÅÎÙ.
      	åÓÌÉ ×Ù ÚÁÐÒÅÔÉÔÅ ÏÐÒÅÄÅÌÅÎÎÙÊ ÔÉÐ ÂÁÎÎÅÒÏ×, × ÔÏ ×ÒÅÍÑ ËÁË ÂÁÎÎÅÒÙ ÔÁËÏÇÏ ÔÉÐÁ 
        ÂÕÄÕÔ ×ÓÅ ÅÝÅ ÄÏÓÔÕÐÎÙ × ÂÁÚÅ ÄÁÎÎÙÈ, phpAdsNew ÐÏÚ×ÏÌÉÔ ÐÏÌØÚÏ×ÁÔØÓÑ ÄÏÓÔÕÐÎÙÍÉ ÂÁÎÎÅÒÁÍÉ, 
        ÎÏ ÎÅ ÄÁÓÔ ÓÏÚÄÁ×ÁÔØ ÎÏ×ÙÅ ÂÁÎÎÅÒÙ ÔÁËÏÇÏ ÔÉÐÁ.
		';

$GLOBALS['phpAds_hlp_type_web_mode'] = '
        åÓÌÉ ×Ù ÈÏÔÉÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ ÂÁÎÎÅÒÙ, ÈÒÁÎÉÍÙÅ ÎÁ ×ÅÂ-ÓÅÒ×ÅÒÅ, ×ÁÍ ÎÕÖÎÏ ÓËÏÎÆÉÇÕÒÉÒÏ×ÁÔØ 
        ÜÔÏ ÚÎÁÞÅÎÉÅ. åÓÌÉ ×Ù ÈÏÔÉÔÅ ÈÒÁÎÉÔØ ÂÁÎÎÅÒÙ × ÌÏËÁÌØÎÏÍ ËÁÔÁÌÏÇÅ, ÕÓÔÁÎÏ×ÉÔÅ 
        ÜÔÏ ÚÎÁÞÅÎÉÅ ÒÁ×ÎÙÍ 0. åÓÌÉ ×Ù ÈÏÔÉÔÅ ÈÒÁÎÉÔØ ÂÁÎÎÅÒÙ ÎÁ ×ÎÅÛÎÅÍ FTP-ÓÅÒ×ÅÒÅ, 
        ÕÓÔÁÎÏ×ÉÔÅ ÜÔÏ ÚÎÁÞÅÎÉÅ ÒÁ×ÎÙÍ 1. îÁ ÎÅËÏÔÏÒÙÈ ×ÅÂ-ÓÅÒ×ÅÒÁÈ ×Ù ÍÏÖÅÔÅ ÚÁÈÏÔÅÔØ ÉÓÐÏÌØÚÏ×ÁÔØ 
        FTP-ÏÐÃÉÀ ÄÁÖÅ ÄÌÑ ÌÏËÁÌØÎÏÇÏ ×ÅÂ-ÓÅÒ×ÅÒÁ.
		';

$GLOBALS['phpAds_hlp_type_web_dir'] = '
        õËÁÖÉÔÅ ËÁÔÁÌÏÇ, ËÕÄÁ phpAdsNew ÂÕÄÅÔ ËÏÐÉÒÏ×ÁÔØ ÚÁÇÒÕÖÅÎÎÙÅ ÂÁÎÎÅÒÙ. 
        üÔÏÔ ËÁÔÁÌÏÇ ÄÏÌÖÅÎ ÉÍÅÔØ ÐÒÁ×Á ÎÁ ÚÁÐÉÓØ ÄÌÑ PHP, ÜÔÏ ÚÎÁÞÉÔ, ÞÔÏ ×ÁÍ,
	×ÏÚÍÏÖÎÏ, ÐÒÉÄÅÔÓÑ ÉÚÍÅÎÑÔØ ÐÒÁ×Á ÎÁ ËÁÔÁÌÏÇ × Unix (ËÏÍÁÎÄÏÊ chmod). ëÁÔÁÌÏÇ,
        ËÏÔÏÒÙÊ ×Ù ÚÄÅÓØ ÕËÁÖÅÔÅ, ÄÏÌÖÅÎ ÎÁÈÏÄÉÔØÓÑ ÎÉÖÅ ËÏÒÎÅ×ÏÇÏ ËÁÔÁÌÏÇÁ ×ÅÂÓÅÒ×ÅÒÁ, 
        ÞÔÏÂÙ ×ÅÂÓÅÒ×ÅÒ ÍÏÇ ÏÔÄÁ×ÁÔØ ÆÁÊÌÙ ÎÁÐÒÑÍÕÀ. îÅ ÕËÁÚÙ×ÁÊÔÅ ÓÌÜÛ (/) × ËÏÎÃÅ.
        ÷ÁÍ ÎÕÖÎÏ ÕËÁÚÙ×ÁÔØ ÜÔÏ ÚÎÁÞÅÎÉÅ, ÔÏÌØËÏ ÅÓÌÉ ×Ù ÕÓÔÁÎÏ×ÉÌÉ ÍÅÔÏÄ ÈÒÁÎÅÎÉÑ 
	'ìÏËÁÌØÎÙÊ'.
		';
		
$GLOBALS['phpAds_hlp_type_web_ftp'] = '
        õËÁÖÉÔÅ FTP-ÓÅÒ×ÅÒ, ÎÁ ËÏÔÏÒÙÊ phpAdsNew ÂÕÄÅÔ ËÏÐÉÒÏ×ÁÔØ ÚÁÇÒÕÖÅÎÎÙÅ ÂÁÎÎÅÒÙ. 
      ëÁÔÁÌÏÇ, ËÏÔÏÒÙÊ ×Ù ÚÄÅÓØ ÕËÁÖÅÔÅ, ÄÏÌÖÅÎ ÎÁÈÏÄÉÔØ × ÐÒÅÄÅÌÁÈ ËÏÒÎÅ×ÏÇÏ ËÁÔÁÌÏÇÁ ×ÅÂÓÅÒ×ÅÒÁ,
      ÞÔÏÂÙ ×ÅÂ-ÓÅÒ×ÅÒ ÍÏÇ ÏÔÄÁ×ÁÔØ ÆÁÊÌÙ ÎÁÐÒÑÍÕÀ. URL, ËÏÔÏÒÙÊ ×Ù ÚÄÅÓØ ÕËÁÖÅÔÅ,
      ÍÏÖÅÔ ×ËÌÀÞÁÔØ × ÓÅÂÑ ÉÍÑ ÐÏÌØÚÏ×ÁÔÅÌÑ, ÐÁÒÏÌØ, ÉÍÑ ÓÅÒ×ÅÒÁ É ÐÕÔØ.
		';
      
$GLOBALS['phpAds_hlp_type_web_url'] = '
        åÓÌÉ ×Ù ÈÒÁÎÉÔÅ ÂÁÎÎÅÒÙ ÎÁ ×ÅÂ-ÓÅÒ×ÅÒÅ, phpAdsNew ÎÅÏÂÈÏÄÉÍÏ ÚÎÁÔØ, ËÁËÏÊ 
        ÏÂÝÅÄÏÓÔÕÐÎÙÊ URL ÓÏÏÔ×ÅÔÓÔ×ÕÅÔ ËÁÔÁÌÏÇÕ, ÕËÁÚÁÎÎÏÍÕ ×ÁÍÉ ×ÙÛÅ. îÅ ÐÉÛÉÔÅ 
        ÓÌÜÛ (/) × ËÏÎÃÅ.
		';
		
$GLOBALS['phpAds_hlp_type_html_auto'] = '
        åÓÌÉ ÜÔÁ ÏÐÃÉÑ ×ËÌÀÞÅÎÁ, phpAdsNew ÂÕÄÅÔ Á×ÔÏÍÁÔÉÞÅÓËÉ ÉÚÍÅÎÑÔØ HTML-ÂÁÎÎÅÒÙ, 
        ÞÔÏÂÙ ÉÍÅÔØ ×ÏÚÍÏÖÎÏÓÔØ ÕÞÉÔÙ×ÁÔØ ËÌÉËÉ. ïÄÎÁËÏ, ÄÁÖÅ ÅÓÌÉ ÜÔÁ ÏÐÃÉÑ ×ËÌÀÞÅÎÁ, 
        ÂÕÄÅÔ ×ÏÚÍÏÖÎÏ ÏÔËÌÀÞÉÔØ ÜÔÕ ÆÕÎËÃÉÀ ÄÌÑ ÏÔÄÅÌØÎÏ ×ÚÑÔÏÇÏ ÂÁÎÎÅÒÁ. 
		';
		
$GLOBALS['phpAds_hlp_type_html_php'] = '
        íÏÖÎÏ ÒÁÚÒÅÛÉÔØ phpAdsNew ÉÓÐÏÌÎÑÔØ PHP-ËÏÄ ×ÎÕÔÒÉ HTML-ÂÁÎÎÅÒÏ×.
	üÔÁ ÆÕÎËÃÉÑ ÐÏ ÕÍÏÌÞÁÎÉÀ ×ÙËÌÀÞÅÎÁ.
		';
		
$GLOBALS['phpAds_hlp_admin'] = '
        úÄÅÓØ ×Ù ÍÏÖÅÔÅ ÕËÁÚÁÔØ ÉÍÑ ÐÏÌØÚÏ×ÁÔÅÌÑ, ËÏÔÏÒÏÅ ×Ù ÂÕÄÅÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ
	ÄÌÑ ×ÈÏÄÁ × ÁÄÍÉÎÉÓÔÒÁÔÉ×ÎÙÊ ÉÎÔÅÒÆÅÊÓ.
		';
		
$GLOBALS['phpAds_hlp_admin_pw'] = $GLOBALS['phpAds_hlp_admin_pw2'] = '
        ðÁÒÏÌØ ÁÄÍÉÎÉÓÔÒÁÔÏÒÁ. üÔÏ ÐÁÒÏÌØ, ËÏÔÏÒÙÊ ×Ù ÂÕÄÅÔÅ ÉÓÐÏÌØÚÏ×ÁÔØ ÄÌÑ
	×ÈÏÄÁ × ÁÄÍÉÎÉÓÔÒÁÔÉ×ÎÙÊ ÉÎÔÅÒÆÅÊÓ.
	                ÷ÁÍ ÎÕÖÎÏ ××ÅÓÔÉ ÅÇÏ Ä×ÁÖÄÙ, ÞÔÏÂÙ ÐÒÅÄÏÔ×ÒÁÔÉÔØ ÏÛÉÂËÉ ÐÒÉ ÎÁÂÏÒÅ.
			                ';

		
		
$GLOBALS['phpAds_hlp_admin_fullname'] = '
	õËÁÖÉÔÅ ÐÏÌÎÏÅ ÉÍÑ ÁÄÍÉÎÉÓÔÒÁÔÏÒÁ. üÔÏ ÉÓÐÏÌØÚÕÅÔÓÑ ÐÒÉ ÏÔÓÙÌËÅ ÓÔÁÔÉÓÔÉËÉ
	ÐÏ ÜÌÅËÔÒÏÎÎÏÊ ÐÏÞÔÅ.
		';
		
$GLOBALS['phpAds_hlp_admin_email'] = '
	õËÁÖÉÔÅ ÁÄÒÅÓ ÜÌÅËÔÒÏÎÎÏÊ ÐÏÞÔÙ ÁÄÍÉÎÉÓÔÒÁÔÏÒÁ. üÔÏ ÉÓÐÏÌØÚÕÅÔÓÑ ×
	ËÁÞÅÓÔ×Å ÉÓÈÏÄÑÝÅÇÏ ÁÄÒÅÓÁ ÐÒÉ ÏÔÓÙÌËÅ ÓÔÁÔÉÓÔÉËÉ ÐÏ ÜÌÅËÔÒÏÎÎÏÊ ÐÏÞÔÅ.
		';
		
$GLOBALS['phpAds_hlp_admin_email_headers'] = '
	÷Ù ÍÏÖÅÔÅ ÉÚÍÅÎÉÔØ ÚÁÇÏÌÏ×ËÉ, ÉÓÐÏÌØÚÕÅÍÙÅ × ÏÔÓÙÌÁÅÍÙÈ phpAdsNew ÓÏÏÂÝÅÎÉÑÈ.
		';
		
$GLOBALS['phpAds_hlp_admin_novice'] = '
	åÓÌÉ ×Ù ÈÏÔÉÔÅ ÐÏÌÕÞÁÔØ ÐÒÅÄÕÐÒÅÖÄÅÎÉÑ ÐÅÒÅÄ ÕÄÁÌÅÎÉÅÍ ËÌÉÅÎÔÏ×, ËÁÍÐÁÎÉÊ
	ÉÌÉ ÂÁÎÎÅÒÏ×, ×ËÌÀÞÉÔÅ ÜÔÕ ÏÐÃÉÀ.
		';
		
$GLOBALS['phpAds_hlp_client_welcome'] = $GLOBALS['phpAds_hlp_client_welcome_msg'] = '
       åÓÌÉ ×Ù ×ËÌÀÞÉÔÅ ÜÔÕ ÆÕÎËÃÉÀ, ÐÒÉ×ÅÔÓÔ×ÅÎÎÏÅ ÓÏÏÂÝÅÎÉÅ ÂÕÄÅÔ ÐÏËÁÚÙ×ÁÔØÓÑ
       ÎÁ ÐÅÒ×ÏÊ ÓÔÒÁÎÉÃÅ, ËÏÔÏÒÕÀ Õ×ÉÄÉÔ ËÌÉÅÎÔ ÐÏÓÌÅ ×ÈÏÄÁ × ÓÉÓÔÅÍÕ. ÷Ù
       ÍÏÖÅÔÅ ÏÔÒÅÄÁËÔÉÒÏ×ÁÔØ ÓÁÍÏ ÓÏÏÂÝÅÎÉÅ × ÆÁÊÌÅ welcome.html × ËÁÔÁÌÏÇÅ
       admin/templates. ÷ÏÚÍÏÖÎÏ, ×Ù ÚÁÈÏÔÉÔÅ ×ËÌÀÞÉÔØ × ÐÒÉ×ÅÔÓÔ×ÉÅ ÉÍÑ ×ÁÛÅÊ
       ËÏÍÐÁÎÉÉ, ÌÏÇÏÔÉÐ, ËÏÎÔÁËÔÎÕÀ ÉÎÆÏÒÍÁÃÉÀ, ÓÓÙÌËÕ ÎÁ ÓÔÒÁÎÉÃÕ Ó ÃÅÎÁÍÉ ÎÁ
       ÒÅËÌÁÍÕ É Ô.Ä.
		';
		

